module.exports = [
{
	id:11683088769791072,
    img: 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201638030-473660627.png',
    title: '汉堡大大',
    star: 4,
    price: '88',
    subTitle: '叫我汉堡大大，还你多彩口味',
    desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
},
{
	id:8479450747475783,
    img: 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png',
    title: '北京开源饭店',
    star: 4,
    price: '88',
    subTitle: '[望京]自助晚餐',
    desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
},
{
	id:5754440073654594,
    img: 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201652952-1050532278.png',
    title: '服装定制',
    star: 4,
    price: '88',
    subTitle: '原价xx元，现价xx元，可修改一次',
    desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
},
{
	id:16806607465966805,
    img: 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201700186-1351787273.png',
    title: '婚纱摄影',
    star: 4,
    price: '88',
    subTitle: '免费试穿，拍照留念',
    desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
},
{
	id:19119478277892288,
    img: 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png',
    title: '麻辣串串烧',
    star: 4,
    price: '88',
    subTitle: '双人免费套餐等你抢购',
    desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
}
]
